Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Saved this profile's titles and watch history. Import it on another device or into another profile.
af: Hierdie profiel se titels en kykgeskiedenis is gestoor. Voer dit op 'n ander toestel of in 'n ander profiel in.
am: የዚህን መገለጫ ርዕሶችና የመመልከት ታሪክ አስቀምጧል። በሌላ መሣሪያ ላይ ወይም ወደ ሌላ መገለጫ ያስገቡት።
ar: تم حفظ عناوين هذا الملف الشخصي وسجل المشاهدة. استورِدها على جهاز آخر أو في ملف شخصي آخر.
as: এই প্ৰ'ফাইলৰ শিৰোনাম আৰু চোৱাৰ ইতিহাস সাঁচি থোৱা হ'ল। ইয়াক আন এটা ডিভাইচত বা আন এটা প্ৰ'ফাইলত ইম্প'ৰ্ট কৰক।
az: Bu profilin başlıqları və izləmə tarixçəsi yadda saxlanıldı. Onu başqa cihaza və ya başqa profilə idxal edin.
be: Захаваны тайтлы і гісторыя прагляду гэтага профілю. Імпартуйце іх на іншай прыладзе ці ў іншы профіль.
bg: Заглавията и историята на гледане за този профил са запазени. Импортирайте ги на друго устройство или в друг профил.
bn: এই প্রোফাইলের টাইটেল ও দেখার ইতিহাস সংরক্ষণ করা হয়েছে। অন্য ডিভাইসে বা অন্য প্রোফাইলে এটি ইম্পোর্ট করুন।
br: Enrollet titloù an aelad-mañ hag e istor sellet. Enporzhiit anezhañ war un ardivink all pe en un aelad all.
bs: Sačuvani su naslovi ovog profila i historija gledanja. Uvezite ih na drugi uređaj ili u drugi profil.
ca: S'han desat els títols i l'historial de reproducció d'aquest perfil. Importa'l a un altre dispositiu o a un altre perfil.
ceb: Na-save ang mga titulo ug watch history niini nga profile. I-import kini sa laing device o ngadto sa laing profile.
cs: Tituly a historie sledování tohoto profilu byly uloženy. Naimportujte je na jiném zařízení nebo do jiného profilu.
cy: Cadwyd teitlau a hanes gwylio'r proffil hwn. Mewnforiwch ef ar ddyfais arall neu i broffil arall.
da: Gemte denne profils titler og se-historik. Importer den på en anden enhed eller til en anden profil.
de: Titel und Wiedergabeverlauf dieses Profils wurden gespeichert. Importiere sie auf einem anderen Gerät oder in ein anderes Profil.
el: Αποθηκεύτηκαν οι τίτλοι και το ιστορικό παρακολούθησης αυτού του προφίλ. Εισαγάγετέ τα σε άλλη συσκευή ή σε άλλο προφίλ.
es: Se han guardado los títulos y el historial de este perfil. Impórtalo en otro dispositivo o en otro perfil.
et: Selle profiili pealkirjad ja vaatamisajalugu salvestati. Impordi need teise seadmesse või teise profiili.
eu: Profil honen izenburuak eta ikusketa historia gorde dira. Inportatu beste gailu batean edo beste profil batean.
fa: عنوان‌ها و تاریخچه‌ی تماشای این نمایه ذخیره شد. آن را در دستگاهی دیگر یا در نمایه‌ای دیگر درون‌بری کنید.
fi: Tallensi tämän profiilin nimikkeet ja katseluhistorian. Tuo se toiselle laitteelle tai toiseen profiiliin.
fil: Na-save ang mga title at history ng panonood ng profile na ito. I-import ito sa ibang device o sa ibang profile.
fo: Goymdi titlar og hyggisøgu hesarar vangamyndar. Innflyt tað á eina aðra eind ella í eina aðra vangamynd.
fr: Les titres et l'historique de visionnage de ce profil ont été enregistrés. Importez-les sur un autre appareil ou dans un autre profil.
fy: De titels en sjochskiednis fan dit profyl binne bewarre. Ymportearje it op in oar apparaat of yn in oar profyl.
ga: Sábháladh teidil na próifíle seo agus a stair féachana. Iompórtáil é ar ghléas eile nó isteach i bpróifíl eile.
gd: Chaidh tiotalan na pròifil seo agus eachdraidh coimhid a shàbhaladh. Ion-phortaich air inneal eile no gu pròifil eile e.
gl: Gardáronse os títulos e o historial de visualizado deste perfil. Impórtao noutro dispositivo ou noutro perfil.
gu: આ પ્રોફાઇલની ટાઇટલ અને જોવાનો ઇતિહાસ સાચવ્યો. તેને બીજા ઉપકરણ પર અથવા બીજી પ્રોફાઇલમાં ઇમ્પોર્ટ કરો.
ha: An adana taken wannan bayanin martaba da tarihin kallo. Shigo da shi a wata na'ura ko cikin wani bayanin martaba.
he: הכותרים והיסטוריית הצפייה של פרופיל זה נשמרו. ייבא אותם במכשיר אחר או לפרופיל אחר.
hi: इस प्रोफ़ाइल के शीर्षक और देखने का इतिहास सहेज लिया। इसे किसी अन्य डिवाइस पर या किसी अन्य प्रोफ़ाइल में आयात करें।
hr: Spremljeni su naslovi i povijest gledanja ovog profila. Uvezite ih na drugi uređaj ili u drugi profil.
ht: Sove tit ak istorik gade pwofil sa a. Enpòte l sou yon lòt aparèy oswa nan yon lòt pwofil.
hu: Mentve ennek a profilnak a címei és megtekintési előzményei. Importáld egy másik eszközre vagy egy másik profilba.
hy: Պահպանվեցին այս պրոֆիլի վերնագրերն ու դիտման պատմությունը։ Ներմուծեք այն մեկ այլ սարքում կամ մեկ այլ պրոֆիլ։
id: Menyimpan judul dan riwayat tontonan profil ini. Impor di perangkat lain atau ke profil lain.
ig: Echekwara aha na akụkọ nlele nke profaịlụ a. Bubata ya na ngwaọrụ ọzọ ma ọ bụ n'ime profaịlụ ọzọ.
is: Vistaði titla og áhorfssögu þessa notandasniðs. Fluttu það inn í annað tæki eða annað notandasnið.
it: Sono stati salvati i titoli e la cronologia di visione di questo profilo. Importali su un altro dispositivo o in un altro profilo.
ja: このプロフィールのタイトルと視聴履歴を保存しました。別のデバイスや別のプロフィールに読み込めます。
jv: Nyimpen judhul lan riwayat tonton profil iki. Impor ing piranti liyané utawa menyang profil liyané.
ka: შენახულია ამ პროფილის ერთეულები და ყურების ისტორია. დააიმპორტეთ სხვა მოწყობილობაზე ან სხვა პროფილში.
kk: Осы профильдің атаулары мен көру тарихы сақталды. Оны басқа құрылғыда немесе басқа профильге импорттаңыз.
km: បានរក្សាទុកចំណងជើង និងប្រវត្តិមើលរបស់ប្រវត្តិរូបនេះ។ នាំចូលវានៅលើឧបករណ៍ផ្សេង ឬចូលក្នុងប្រវត្តិរូបផ្សេង។
kn: ಈ ಪ್ರೊಫೈಲ್‌ನ ಶೀರ್ಷಿಕೆಗಳು ಮತ್ತು ವೀಕ್ಷಣಾ ಇತಿಹಾಸವನ್ನು ಉಳಿಸಲಾಗಿದೆ. ಅದನ್ನು ಇನ್ನೊಂದು ಸಾಧನದಲ್ಲಿ ಅಥವಾ ಇನ್ನೊಂದು ಪ್ರೊಫೈಲ್‌ಗೆ ಆಮದು ಮಾಡಿಕೊಳ್ಳಿ.
ko: 이 프로필의 콘텐츠와 시청 기록을 저장했습니다. 다른 기기나 다른 프로필로 가져올 수 있습니다.
ku: Sernav û dîroka temaşekirina vê profîlê hat tomarkirin. Wê li amûrek an profîleke din împort bike.
ky: Бул профилдин аталыштарын жана көрүү тарыхын сактады. Аны башка түзмөккө же башка профилге импорттоңуз.
lb: D'Titelen an d'Kucks-Historik vun dësem Profil gespäichert. Importéier se op engem aneren Apparat oder an en anere Profil.
lo: ບັນທຶກລາຍການ ແລະ ປະຫວັດການເບິ່ງຂອງໂປຣໄຟລ໌ນີ້ແລ້ວ. ນຳເຂົ້າມັນໃນອຸປະກອນອື່ນ ຫຼື ເຂົ້າໃນໂປຣໄຟລ໌ອື່ນ.
lt: Išsaugoti šio profilio pavadinimai ir žiūrėjimo istorija. Importuokite juos kitame įrenginyje arba į kitą profilį.
lv: Šī profila ieraksti un skatīšanās vēsture ir saglabāti. Importējiet tos citā ierīcē vai citā profilā.
mg: Voatahiry ny lohatenin'ity profil ity sy ny tantaram-pijerena. Afaro amin'ny fitaovana hafa na anaty profil hafa.
mi: Kua tiakina ngā taitara me te hītori mātakitaki o tēnei kōtaha. Kawemaihia ki tētahi atu pūrere, ki tētahi atu kōtaha rānei.
mk: Ги зачував насловите и историјата на гледање на овој профил. Увезете ги на друг уред или во друг профил.
ml: ഈ പ്രൊഫൈലിന്റെ ടൈറ്റിലുകളും കാണൽ ചരിത്രവും സംരക്ഷിച്ചു. മറ്റൊരു ഉപകരണത്തിലോ മറ്റൊരു പ്രൊഫൈലിലേക്കോ ഇത് ഇമ്പോർട്ട് ചെയ്യുക.
mn: Энэ профайлын контент болон үзсэн түүхийг хадгаллаа. Өөр төхөөрөмж эсвэл өөр профайл руу импортлоно уу.
mr: या प्रोफाइलची शीर्षके आणि पाहण्याचा इतिहास जतन केला. ती दुसऱ्या डिव्हाइसवर किंवा दुसऱ्या प्रोफाइलमध्ये इम्पोर्ट करा.
ms: Menyimpan tajuk dan sejarah tontonan profil ini. Importnya pada peranti lain atau ke dalam profil lain.
mt: Ħżint it-titli u l-istorja tal-wiri ta' dan il-profil. Importah fuq apparat ieħor jew ġo profil ieħor.
my: ဤပရိုဖိုင်၏ ခေါင်းစဉ်များနှင့် ကြည့်ရှုမှုမှတ်တမ်းကို သိမ်းပြီးပါပြီ။ ၎င်းကို အခြားစက်ပေါ်တွင် သို့မဟုတ် အခြားပရိုဖိုင်ထဲသို့ တင်သွင်းပါ။
nb: Lagret denne profilens titler og avspillingshistorikk. Importer den på en annen enhet eller inn i en annen profil.
ne: यो प्रोफाइलका शीर्षक र हेराइ इतिहास सुरक्षित गरियो। अर्को उपकरणमा वा अर्को प्रोफाइलमा यसलाई आयात गर्नुहोस्।
nl: De titels en kijkgeschiedenis van dit profiel zijn opgeslagen. Importeer ze op een ander apparaat of in een ander profiel.
ny: Zasunga mitu ndi mbiri ya kuwonera ya profile iyi. Tumizani pa chipangizo china kapena mu profile ina.
oc: Los títols e l'istoric de visionatge d'aqueste perfil son enregistrats. Importatz-los sus un autre aparelh o dins un autre perfil.
or: ଏହି ପ୍ରୋଫାଇଲର ଟାଇଟଲ ଏବଂ ୱାଚ୍ ଇତିହାସ ସାଇତ ହୋଇଗଲା। ଏହାକୁ ଅନ୍ୟ ଏକ ଡିଭାଇସରେ କିମ୍ବା ଅନ୍ୟ ଏକ ପ୍ରୋଫାଇଲରେ ଆମଦାନୀ କରନ୍ତୁ।
pa: ਇਸ ਪ੍ਰੋਫ਼ਾਈਲ ਦੇ ਟਾਈਟਲ ਅਤੇ ਦੇਖਣ ਦਾ ਇਤਿਹਾਸ ਸੰਭਾਲ ਲਏ। ਇਸਨੂੰ ਕਿਸੇ ਹੋਰ ਡਿਵਾਈਸ 'ਤੇ ਜਾਂ ਕਿਸੇ ਹੋਰ ਪ੍ਰੋਫ਼ਾਈਲ ਵਿੱਚ ਇੰਪੋਰਟ ਕਰੋ।
pl: Zapisano tytuły i historię oglądania tego profilu. Zaimportuj je na innym urządzeniu lub do innego profilu.
ps: د دې پروفایل سرلیکونه او د کتلو تاریخچه وساتل شوه. په بله وسیله یا بل پروفایل کې یې راوارد کړئ.
pt_br: Salvou os títulos e o histórico de exibição deste perfil. Importe em outro dispositivo ou em outro perfil.
pt_pt: Guardou os títulos e o histórico de visualização deste perfil. Importe-os noutro dispositivo ou noutro perfil.
ro: Au fost salvate titlurile și istoricul vizionărilor acestui profil. Importă-le pe alt dispozitiv sau într-un alt profil.
ru: Записи и история просмотра этого профиля сохранены. Импортируйте их на другом устройстве или в другой профиль.
rw: Byabitse insanganyamatsiko z'uyu mwirondoro n'amateka yo kureba. Yinjize ku kindi cyuma cyangwa mu wundi mwirondoro.
sd: هن پروفائل جا عنوان ۽ ڏسڻ جي تاريخ محفوظ ٿي. ان کي ٻئي ڊوائيس تي يا ٻئي پروفائل ۾ امپورٽ ڪريو.
si: මෙම පැතිකඩේ මාතෘකා සහ නැරඹීම් ඉතිහාසය සුරැකිණි. එය වෙනත් උපාංගයක හෝ වෙනත් පැතිකඩකට ආයාත කරන්න.
sk: Uložili sa tituly a história sledovania tohto profilu. Naimportujte ich do iného zariadenia alebo do iného profilu.
sl: Naslovi in zgodovina gledanja tega profila so shranjeni. Uvozite jih v drugo napravo ali drug profil.
sm: Ua sefe ulutala a lenei tala faasino patino ma tala faasolopito o le matamata. Faaulufale i se isi masini pe i se isi tala faasino patino.
sn: Zvachengetwa zvinyorwa zvepurofaira iyi nenhoroondo yokuona. Zvipinze pane imwe dhivhaisi kana mune imwe purofaira.
so: Waxaa la kaydiyay cinwaannada profile-kan iyo taariikhda daawashada. Ku soo deji qalab kale ama profile kale.
sq: U ruajtën titujt dhe historiku i shikimit i këtij profili. Importojeni në një pajisje tjetër ose në një profil tjetër.
sr: Сачувани су наслови и историја гледања овог профила. Увезите их на други уређај или у други профил.
st: E bolokile lihlooho tsa profaele ena le nalane ea ho shebella. E kenye ho sesebelisoa se seng kapa profaeleng e 'ngoe.
su: Nyimpen judul jeung riwayat lalajo profil ieu. Impor dina alat séjén atawa kana profil séjén.
sv: Sparade den här profilens titlar och tittarhistorik. Importera den på en annan enhet eller till en annan profil.
sw: Imehifadhi vichwa vya habari na historia ya kutazama ya wasifu huu. Iingize katika kifaa kingine au katika wasifu mwingine.
ta: இந்தச் சுயவிவரத்தின் தலைப்புகள் மற்றும் பார்த்த வரலாறு சேமிக்கப்பட்டது. இதை மற்றொரு சாதனத்தில் அல்லது மற்றொரு சுயவிவரத்தில் இறக்குமதி செய்யவும்.
te: ఈ ప్రొఫైల్ టైటిల్‌లు మరియు చూసిన చరిత్రను సేవ్ చేసింది. దీన్ని మరో పరికరంలో లేదా మరో ప్రొఫైల్‌లోకి దిగుమతి చేయండి.
tg: Унвонҳо ва таърихи тамошои ин профил нигоҳ дошта шуданд. Онро дар дастгоҳи дигар ё ба профили дигар ворид кунед.
th: บันทึกเรื่องและประวัติการดูของโปรไฟล์นี้แล้ว นำเข้าในอุปกรณ์อื่นหรือโปรไฟล์อื่นได้
tr: Bu profilin içerikleri ve izleme geçmişi kaydedildi. Başka bir cihaza veya başka bir profile içe aktarın.
tt: Бу профильнең исемнәрен һәм карау тарихын сакладым. Аны башка җиһазда яки башка профильгә импортла.
ug: بۇ سەپلىمىنىڭ ماۋزۇلىرى ۋە كۆرۈش تارىخى ساقلاندى. ئۇنى باشقا ئۈسكۈنى ياكى باشقا سەپلىمىگە ئەكىرىڭ.
uk: Збережено фільми й серіали та історію перегляду цього профілю. Імпортуйте їх на іншому пристрої або в інший профіль.
ur: اِس پروفائل کے عنوانات اور دیکھنے کی تاریخ محفوظ کر لی۔ اِسے کسی دوسرے ڈیوائس پر یا کسی دوسری پروفائل میں امپورٹ کریں۔
uz: Bu profilning sarlavhalari va ko'rish tarixi saqlandi. Uni boshqa qurilmada yoki boshqa profilga import qiling.
vi: Đã lưu các tựa phim và lịch sử xem của hồ sơ này. Hãy nhập vào thiết bị khác hoặc hồ sơ khác.
xh: Kugcinwe imixholo yale profayile kunye nembali yokubukela. Yingenise kwesinye isixhobo okanye kwenye iprofayile.
yo: A tọ́jú àwọn àkọ́lé profaìlì yìí àti ìtàn ìwò. Kó o wọlé sórí ẹ̀rọ mìíràn tàbí sínú profaìlì mìíràn.
zh_hans: 已保存此用户的影片和观看记录。可在其他设备上或导入到其他用户中。
zh_hant: 已儲存此設定檔的影片與觀看記錄。可在其他裝置或匯入至其他設定檔。
zu: Kulondolozwe izihloko zale phrofayela nomlando wokubuka. Yingenise kwenye idivayisi noma kwenye iphrofayela.

source: Export Failed
af: Uitvoer het misluk
am: መላክ አልተሳካም
ar: فشل التصدير
as: এক্সপ'ৰ্ট বিফল হ'ল
az: İxrac alınmadı
be: Не ўдалося экспартаваць
bg: Експортирането е неуспешно
bn: এক্সপোর্ট ব্যর্থ হয়েছে
br: C'hwitet an ezporzhiañ
bs: Izvoz nije uspio
ca: L'exportació ha fallat
ceb: Napakyas ang Export
cs: Export selhal
cy: Methodd yr Allforio
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Η εξαγωγή απέτυχε
es: Error al exportar
et: Eksportimine ebaõnnestus
eu: Esportatzeak huts egin du
fa: برون‌بری ناموفق بود
fi: Vienti epäonnistui
fil: Nabigo ang Pag-export
fo: Útflutningur miseydnaðist
fr: Échec de l'exportation
fy: Eksportearjen mislearre
ga: Theip ar an Easpórtáil
gd: Dh'fhàillig an Às-phortadh
gl: Fallou a exportación
gu: એક્સપોર્ટ નિષ્ફળ
ha: Fitarwa Ya Kasa
he: הייצוא נכשל
hi: निर्यात विफल
hr: Izvoz nije uspio
ht: Ekspòtasyon Echwe
hu: Az exportálás sikertelen
hy: Արտահանումը ձախողվեց
id: Ekspor Gagal
ig: Mbupụ Dara
is: Útflutningur mistókst
it: Esportazione non riuscita
ja: 書き出しに失敗しました
jv: Ekspor Gagal
ka: ექსპორტი ვერ მოხერხდა
kk: Экспорт сәтсіз аяқталды
km: ការបញ្ចេញបរាជ័យ
kn: ರಫ್ತು ವಿಫಲವಾಗಿದೆ
ko: 내보내기 실패
ku: Derxistin têk çû
ky: Экспорттоо ишке ашкан жок
lb: Export feelgeschloen
lo: ການສົ່ງອອກລົ້ມເຫຼວ
lt: Eksportavimas nepavyko
lv: Eksportēšana neizdevās
mg: Tsy nahomby ny Fanondranana
mi: I Rahua te Kaweake
mk: Извезувањето не успеа
ml: എക്സ്പോർട്ട് പരാജയപ്പെട്ടു
mn: Экспорт амжилтгүй
mr: एक्सपोर्ट अयशस्वी
ms: Eksport Gagal
mt: L-Esportazzjoni Falliet
my: တင်ပို့မှု မအောင်မြင်ပါ
nb: Eksport mislyktes
ne: निर्यात असफल भयो
nl: Exporteren mislukt
ny: Kutumiza Kwalephera
oc: Exportacion fracassada
or: ଏକ୍ସପୋର୍ଟ ବିଫଳ ହେଲା
pa: ਐਕਸਪੋਰਟ ਅਸਫਲ ਰਿਹਾ
pl: Eksport nie powiódł się
ps: صادرول پاتې راغلل
pt_br: Falha na exportação
pt_pt: Falha na exportação
ro: Exportul a eșuat
ru: Не удалось экспортировать
rw: Kohereza byananiranye
sd: ايڪسپورٽ ناڪام
si: නිර්යාතය අසාර්ථක විය
sk: Export zlyhal
sl: Izvoz ni uspel
sm: Ua Le Manuia le Faaulufale
sn: Kuburitsa Kwakundikana
so: Dhoofintu wey fashilantay
sq: Eksportimi dështoi
sr: Извоз није успео
st: Export e Hlolehile
su: Ékspor Gagal
sv: Export misslyckades
sw: Uhamishaji Umeshindwa
ta: ஏற்றுமதி தோல்வியடைந்தது
te: ఎగుమతి విఫలమైంది
tg: Содирот ноком шуд
th: ส่งออกไม่สำเร็จ
tr: Dışa Aktarma Başarısız
tt: Экспорт барып чыкмады
ug: چىقىرىش مەغلۇپ بولدى
uk: Не вдалося експортувати
ur: ایکسپورٹ ناکام
uz: Eksport muvaffaqiyatsiz tugadi
vi: Xuất thất bại
xh: Ukukhuphela Ngaphandle Kwehlulekile
yo: Ìjáde Kùnà
zh_hans: 导出失败
zh_hant: 匯出失敗
zu: Ukuthumela Kwehlulekile

source: Library Imported
af: Biblioteek ingevoer
am: ቤተ-መጻሕፍት ገብቷል
ar: تم استيراد المكتبة
as: লাইব্ৰেৰী ইম্প'ৰ্ট কৰা হ'ল
az: Kitabxana idxal edildi
be: Бібліятэка імпартавана
bg: Библиотеката е импортирана
bn: লাইব্রেরি ইম্পোর্ট হয়েছে
br: Levraoueg enporzhiet
bs: Biblioteka uvezena
ca: Biblioteca importada
ceb: Na-import ang Library
cs: Knihovna importována
cy: Llyfrgell wedi'i Mewnforio
da: Bibliotek importeret
de: Bibliothek importiert
el: Η βιβλιοθήκη εισήχθη
es: Biblioteca importada
et: Teek imporditud
eu: Liburutegia inportatuta
fa: کتابخانه درون‌بری شد
fi: Kirjasto tuotu
fil: Na-import ang Library
fo: Savn innflutt
fr: Bibliothèque importée
fy: Bibleteek ymportearre
ga: Leabharlann Iompórtáilte
gd: Leabharlann Air a Ion-phortadh
gl: Biblioteca importada
gu: લાઇબ્રેરી ઇમ્પોર્ટ થઈ
ha: An Shigo da Ɗakin Karatu
he: הספרייה יובאה
hi: लाइब्रेरी आयात की गई
hr: Knjižnica uvezena
ht: Bibliyotèk Enpòte
hu: Könyvtár importálva
hy: Գրադարանը ներմուծվեց
id: Pustaka Diimpor
ig: Ebubatala Ọba akwụkwọ
is: Safn flutt inn
it: Libreria importata
ja: ライブラリを読み込みました
jv: Perpustakaan Diimpor
ka: ბიბლიოთეკა იმპორტირებულია
kk: Кітапхана импортталды
km: បាននាំចូលបណ្ណាល័យ
kn: ಲೈಬ್ರರಿ ಆಮದು ಮಾಡಲಾಗಿದೆ
ko: 보관함 가져오기 완료
ku: Pirtûkxane hat împortkirin
ky: Китепкана импорттолду
lb: Bibliothéik importéiert
lo: ນຳເຂົ້າຄັງເກັບແລ້ວ
lt: Biblioteka importuota
lv: Bibliotēka importēta
mg: Nafarana ny Tranomboky
mi: Kua Kawemaihia te Whare Pukapuka
mk: Библиотеката е увезена
ml: ലൈബ്രറി ഇമ്പോർട്ട് ചെയ്തു
mn: Сан импортлогдлоо
mr: लायब्ररी इम्पोर्ट केली
ms: Pustaka Diimport
mt: Librerija Importata
my: Library တင်သွင်းပြီးပါပြီ
nb: Bibliotek importert
ne: लाइब्रेरी आयात गरियो
nl: Bibliotheek geïmporteerd
ny: Laibulale Yatumizidwa Mkati
oc: Bibliotèca importada
or: ଲାଇବ୍ରେରୀ ଆମଦାନୀ ହୋଇଗଲା
pa: ਲਾਇਬ੍ਰੇਰੀ ਇੰਪੋਰਟ ਕੀਤੀ
pl: Biblioteka zaimportowana
ps: کتابتون راوارد شو
pt_br: Biblioteca importada
pt_pt: Biblioteca importada
ro: Bibliotecă importată
ru: Библиотека импортирована
rw: Isomero ryinjijwe
sd: لائبريري امپورٽ ٿي
si: පුස්තකාලය ආයාත කරන ලදි
sk: Knižnica importovaná
sl: Knjižnica uvožena
sm: Ua Faaulufale le Faletusi
sn: Raibhurari Yapinzwa
so: Maktabadda waa la soo dejiyay
sq: Biblioteka u importua
sr: Библиотека увезена
st: Laebrari e Kentsoe
su: Pustaka Diimpor
sv: Bibliotek importerat
sw: Maktaba Imeingizwa
ta: நூலகம் இறக்குமதி செய்யப்பட்டது
te: లైబ్రరీ దిగుమతి చేయబడింది
tg: Китобхона ворид шуд
th: นำเข้าคลังแล้ว
tr: Kitaplık İçe Aktarıldı
tt: Китапханә импортланды
ug: ئامبار ئەكىرىلدى
uk: Бібліотеку імпортовано
ur: لائبریری امپورٹ ہو گئی
uz: Kutubxona import qilindi
vi: Đã nhập thư viện
xh: Ithala Lingenisiwe
yo: A Ti Kó Ìkàwé Wọlé
zh_hans: 媒体库已导入
zh_hant: 媒體庫已匯入
zu: Ilabhulali Ingenisiwe

source: Import Failed
af: Invoer het misluk
am: ማስገባት አልተሳካም
ar: فشل الاستيراد
as: ইম্প'ৰ্ট বিফল হ'ল
az: İdxal alınmadı
be: Не ўдалося імпартаваць
bg: Импортирането е неуспешно
bn: ইম্পোর্ট ব্যর্থ হয়েছে
br: C'hwitet an enporzhiañ
bs: Uvoz nije uspio
ca: La importació ha fallat
ceb: Napakyas ang Import
cs: Import selhal
cy: Methodd y Mewnforio
da: Import mislykkedes
de: Import fehlgeschlagen
el: Η εισαγωγή απέτυχε
es: Error al importar
et: Importimine ebaõnnestus
eu: Inportatzeak huts egin du
fa: درون‌بری ناموفق بود
fi: Tuonti epäonnistui
fil: Nabigo ang Pag-import
fo: Innflutningur miseydnaðist
fr: Échec de l'importation
fy: Ymportearjen mislearre
ga: Theip ar an Iompórtáil
gd: Dh'fhàillig an Ion-phortadh
gl: Fallou a importación
gu: ઇમ્પોર્ટ નિષ્ફળ
ha: Shigowa Ya Kasa
he: הייבוא נכשל
hi: आयात विफल
hr: Uvoz nije uspio
ht: Enpòtasyon Echwe
hu: Az importálás sikertelen
hy: Ներմուծումը ձախողվեց
id: Impor Gagal
ig: Mbubata Dara
is: Innflutningur mistókst
it: Importazione non riuscita
ja: 読み込みに失敗しました
jv: Impor Gagal
ka: იმპორტი ვერ მოხერხდა
kk: Импорт сәтсіз аяқталды
km: ការនាំចូលបរាជ័យ
kn: ಆಮದು ವಿಫಲವಾಗಿದೆ
ko: 가져오기 실패
ku: Împort têk çû
ky: Импорттоо ишке ашкан жок
lb: Import feelgeschloen
lo: ການນຳເຂົ້າລົ້ມເຫຼວ
lt: Importavimas nepavyko
lv: Importēšana neizdevās
mg: Tsy nahomby ny Fanafarana
mi: I Rahua te Kawemai
mk: Увезувањето не успеа
ml: ഇമ്പോർട്ട് പരാജയപ്പെട്ടു
mn: Импорт амжилтгүй
mr: इम्पोर्ट अयशस्वी
ms: Import Gagal
mt: L-Importazzjoni Falliet
my: တင်သွင်းမှု မအောင်မြင်ပါ
nb: Import mislyktes
ne: आयात असफल भयो
nl: Importeren mislukt
ny: Kutumiza Mkati Kwalephera
oc: Importacion fracassada
or: ଆମଦାନୀ ବିଫଳ ହେଲା
pa: ਇੰਪੋਰਟ ਅਸਫਲ ਰਿਹਾ
pl: Import nie powiódł się
ps: راوارد پاتې راغی
pt_br: Falha na importação
pt_pt: Falha na importação
ro: Importul a eșuat
ru: Не удалось импортировать
rw: Kwinjiza byananiranye
sd: امپورٽ ناڪام
si: ආයාතය අසාර්ථක විය
sk: Import zlyhal
sl: Uvoz ni uspel
sm: Ua Le Manuia le Faaulufale
sn: Kupinza Kwakundikana
so: Soo-dejintu wey fashilantay
sq: Importimi dështoi
sr: Увоз није успео
st: Ho kenya ho Hlolehile
su: Impor Gagal
sv: Import misslyckades
sw: Uingizaji Umeshindwa
ta: இறக்குமதி தோல்வியடைந்தது
te: దిగుమతి విఫలమైంది
tg: Воридот ноком шуд
th: นำเข้าไม่สำเร็จ
tr: İçe Aktarma Başarısız
tt: Импорт барып чыкмады
ug: ئەكىرىش مەغلۇپ بولدى
uk: Не вдалося імпортувати
ur: امپورٹ ناکام
uz: Import muvaffaqiyatsiz tugadi
vi: Nhập thất bại
xh: Ukungenisa Kwehlulekile
yo: Ìkówọlé Kùnà
zh_hans: 导入失败
zh_hant: 匯入失敗
zu: Ukungenisa Kwehlulekile

source: Edit Profile
af: Redigeer profiel
am: መገለጫ አርትዕ
ar: تعديل الملف الشخصي
as: প্ৰ'ফাইল সম্পাদনা কৰক
az: Profili redaktə et
be: Рэдагаваць профіль
bg: Редактиране на профил
bn: প্রোফাইল সম্পাদনা
br: Kemmañ an aelad
bs: Uredi profil
ca: Edita el perfil
ceb: Usba ang Profile
cs: Upravit profil
cy: Golygu Proffil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
et: Muuda profiili
eu: Editatu profila
fa: ویرایش نمایه
fi: Muokkaa profiilia
fil: I-edit ang Profile
fo: Rætta vangamynd
fr: Modifier le profil
fy: Profyl bewurkje
ga: Cuir Próifíl in Eagar
gd: Deasaich Pròifil
gl: Editar o perfil
gu: પ્રોફાઇલ સંપાદિત કરો
ha: Gyara Bayanin Martaba
he: עריכת פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
ht: Modifye Pwofil
hu: Profil szerkesztése
hy: Խմբագրել պրոֆիլը
id: Ubah Profil
ig: Dezie Profaịlụ
is: Breyta notandasniði
it: Modifica profilo
ja: プロフィールを編集
jv: Owahi Profil
ka: პროფილის რედაქტირება
kk: Профильді өңдеу
km: កែប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್ ಸಂಪಾದಿಸಿ
ko: 프로필 편집
ku: Profîlê sererast bike
ky: Профилди түзөтүү
lb: Profil änneren
lo: ແກ້ໄຂໂປຣໄຟລ໌
lt: Redaguoti profilį
lv: Rediģēt profilu
mg: Ovay ny Profil
mi: Whakatika Kōtaha
mk: Уреди профил
ml: പ്രൊഫൈൽ എഡിറ്റ് ചെയ്യുക
mn: Профайл засах
mr: प्रोफाइल संपादित करा
ms: Edit Profil
mt: Editja l-Profil
my: ပရိုဖိုင် တည်းဖြတ်ရန်
nb: Rediger profil
ne: प्रोफाइल सम्पादन गर्नुहोस्
nl: Profiel bewerken
ny: Sinthani Profile
oc: Modificar lo perfil
or: ପ୍ରୋଫାଇଲ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਪ੍ਰੋਫ਼ਾਈਲ ਸੋਧੋ
pl: Edytuj profil
ps: پروفایل سم کړئ
pt_br: Editar perfil
pt_pt: Editar perfil
ro: Editează profilul
ru: Изменить профиль
rw: Hindura umwirondoro
sd: پروفائل ايڊٽ ڪريو
si: පැතිකඩ සංස්කරණය කරන්න
sk: Upraviť profil
sl: Uredi profil
sm: Teuteu Tala Faasino Patino
sn: Gadzirisa Purofaira
so: Tafatir Profile
sq: Modifiko profilin
sr: Уреди профил
st: Fetola Profaele
su: Ropéa Profil
sv: Redigera profil
sw: Hariri Wasifu
ta: சுயவிவரத்தைத் திருத்து
te: ప్రొఫైల్‌ను సవరించండి
tg: Таҳрири профил
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
tt: Профильне үзгәрт
ug: سەپلىمە تەھرىرلەش
uk: Редагувати профіль
ur: پروفائل میں ترمیم کریں
uz: Profilni tahrirlash
vi: Chỉnh sửa hồ sơ
xh: Hlela iProfayile
yo: Ṣàtúnṣe Profaìlì
zh_hans: 编辑用户
zh_hant: 編輯設定檔
zu: Hlela Iphrofayela
